fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
shinriyo/breeze
fisherman/fnm
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-mc
fisherman/menu
fisherman/nvm
oh-my-fish/plugin-proxy
fisherman/z
